Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stotte_til_arrangementer_i_forbindelse_med_samisk_sprakuke.html.tmx
Source language: nob
Languages: sma

source: Støtte til arrangementer i forbindelse med Samisk språkuke
sma: Dåarjoe öörnemidie Gïelevåhkoen

source: Sametingsrådet støtter ulike prosjekt i forbindelse med Samisk språkuke med 1.116.
sma: Saemiedigkie ovmessie prosjekth Gïelevåhkoen dåårje mahte 1.116.000 kråvnajgujmie.

source: Samisk språkuke 2021 nærmer seg.
sma: Gïelevåhkoe 2021 geatskeneminie.

source: I uke 43, fra 25. til 31. oktober, så markerer vi Samisk språkuke sammen i hele landet.
sma: Våhkoen 43, golken 25.b. raejeste 31. b. raajan, mijjieh Gïelevåhkoem mïerhkesjibie ektesne abpe laantesne.

source: Den uka blir det både digitale og lokale arrangementer og tiltak.
sma: Daan våhkoen dovne digitaale jïh voenges öörnemh jïh råajvarimmieh.

source: Samisk språkuke er en felles satsing for å synliggjøre samiske språk, og er et samarbeid mellom Sametingene i Finland, Sverige og Norge.
sma: Gïelevåhkoe lea ektie råajvarimmie juktie saemien gïelh våajnoes darjodh, jïh lea laavenjostoe Soemen, Sveerjen jïh Nöörjen Saemiedigkiej gaskem.

source: Samiske språksentre er i full gang med å planlegge lokale program for samisk språkuke.
sma: Saemien gïelejarngh voenges programmh gïelevåhkose soejkesjeminie.

source: I forbindelse med årets språkuke har sametingsrådet gitt tilskudd til 36 prosjekter, på til sammen 1.116.000 kroner.
sma: Gïelevåhkoen sjïekenisnie saemiedigkieraerie lea dåarjoem 36 prosjektide vadteme, tjåanghkan mahte 1.116.000 kråvnah.

source: – Jeg er veldig fornøyd med at vi har mottatt så mange søknader i forbindelse med Samisk språkuke.
sma: – Manne joekoen madtjele mijjieh dan gellie ohtsemh dååsteme Gïelevåhkoen sjïekenisnie.

source: Det er gledelig at det er så stor interesse for å arrangere noe i forbindelse med språkuken, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: Sjollehke dan stoerre ïedtje maam akt öörnedh gïelevåhkoen, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: Sametinget har mottatt flest søknader fra Finnmark.
sma: Saemiedigkieraerie lea jeenjemes ohtsemh Finnmarhkeste dååsteme.

source: For eksempel har det kommet flere søknader fra Tana kommune.
sma: Vuesiehtimmien gaavhtan jienebh ohtsemh båateme Deatnun tjïelteste.

source: En av søkerne er Kildesli Sjøsamiske Naturhus, som skal arrangere duodjikurs, hvor de bruker fiskeskinn.
sma: Dej gaskem Kildesli Sjøsamiske Naturhus, mij edtja duedtiekuvsjem öörnedh gusnie tjoemem nuhtjieh.

source: Nesseby kommune vil invitere samiskspråklige til salmesang med Ann Jorid Henriksen og Andreas Gundersen, og ønsker ungdom velkommen som publikum.
sma: Unjárgan tjïelte sæjhta saemiengïeleldh almetjh saalmelaavloemasse bööredidh artistine Ann Jorid Henriksen jïh Andreas Gundersen, jïh noeride buerie båetebe vaajtele goh goltelæjjah.

source: I Snåsa skal Montessoriskolen arrangere kurs hvor de skal lage belter.
sma: Snåasesne Montessoriskuvle edtja kuvsjem öörnedh gusnie edtjieh beelhth darjodh.

source: Fra Sør-Norge har det blitt søkt om midler til å synliggjøre samiske språk og samisk kultur i forbindelse med språkuken.
sma: Åarjel-Nöörjeste vierhtiej bïjre syökeme juktie saemien gïelh jïh saemien kultuvrem vuesiehtidh gïelevåhkoen.

source: Det er blant annet bevilget midler til Ålgård skole i Gjesdal kommune, og Undheim skule i Time kommune.
sma: Gaskem jeatjah Ålgård skole Gjesdal tjïeltesne jïh Undheim skole Time tjïeltesne vierhtieh åådtjeme.

source: Sametingsrådet er fornøyde med at det blir så mange ulike arrangementer under årets språkuke.
sma: Saemiedigkieraerie lea madtjele dan gellie joekehts öörnemh öörnesuvvieh gïelevåhkoen daan jaepien.

source: I år åpnes Samisk språkuke i Tromsø med et offisielt arrangement 24. oktober. Gáisi språksenter strømmer den offisielle åpningen direkte fra nettsiden www.gaisi.org .
sma: Daan jaepien gïelevåhkoem Romsesne rïhpeste byögkeles öörneminie golken 24. b. Gáisi gïelejarnge dam byögkeles rïhpestimmiem straejmede ryöktesth nedtesæjroste www.gaisi.org .

source: Følg gjerne Samisk språkukes Facebook-side Giellavahkku / Gïelevåhkoe / Giellavahkko / Samisk språkuke og Instagram-siden giellavahkku .
sma: Fulkh maaje Gïelevåhkoen Facebook-sæjroem Giellavahkku / Gïelevåhkoe / Giellavahkko / Samisk språkuke jïh Instagram-særjoem giellavahkku .

source: Samisk språkuke har egen nettside, med program, ressurser og informasjon om språkuka.
sma: Gïelevåhkoen lea jïjtse nedtesæjroe, programmine, vierhtiejgujmie jïh bïevnesigujmie gïelevåhkoen bïjre.

source: Les mer: https://giellavahkku.org/
sma: Lohkh vielie: https://giellavahkku.org/

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), tell. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
